Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/teaterestuhtjem-daaaarje-raasebiologijen-bijre.html.tmx
Source language: sma
Languages: nob

source: Teaterestuhtjem dåårje raasebiologijen bïjre / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget
nob: Støtter teaterstykke om rasebiologien / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget

source: Teaterestuhtjem dåårje raasebiologijen bïjre
nob: Støtter teaterstykke om rasebiologien

source: Saemiedigkieraerie 70 stoerretjuetie kråvnah Åarjelhsaemien Teaterasse dåårje juktie teaterestuhtjem «Långa Lappflickanš (Guhkies Saemiennïejte) darjodh.
nob: Sametingsrådet bevilger 70 tusen kroner i støtte til Åarjelsaemien Teatere for å produsere teaterstykket “ Långa Lappflickan ”.

source: Akte teaterestuhtje akten saemien nyjsenæjjan bïjre mij byjjene jih raasebiologijem dååjre 1800- jih 1900-låhkoen aalkoelisnie.
nob: Et teaterstykke om en samisk kvinne som vokser opp og opplever rasebiologien. på 1800- og begynnelsen av 1900-tallet.

source: Teaterestuhtjen våarome lea gærja «Långa Lappflickanš maam tjaelije Åke Lundgren lea tjaaleme.
nob: Teaterstykket baserer seg på boken ” Långa Lappflickan ” som er skrevet av forfatteren Åke Lundgren.

source: Histovrije aktede soptsesistie båata akten saemiennïejten bïjre Maalegistie Västerbottenisnie maam vuesiehti maarkedinie Europesne 1800-låhkoen.
nob: Historien baserer seg på fortellingen om en samejente fra Malå i Västerbotten, som ble forevist på markeder ute i 1800-tallets Europa.

source: Daate lij raasebiologijen boelhken aalkoe mij ryöhki 1800-låhkoen raajeste gaskoeh 1900-låhkoen raajan.
nob: Det var på begynnelsen til rasebiologiens periode som varte fra 1800-tallet til midten av 1900-tallet.

source: Dïhte raasismem jih dïedtelgimmiem abpe jieledem dååjri.
nob: Hun opplevde rasisme og undertrykking hele livet.

source: Catarina Christina Larsdotter (1819 - 1855) aktem sturremem hypofysesne utni, jih dan åvteste dïhte lij sjïdteminie abpe jieledem.
nob: Catarina Christina Larsdotter (1819 - 1855) hadde en forstyrrelse på hypofysen, som gjorde at hun vokste hele livet.

source: Dïhte 2,18 meeterh sjïdti.
nob: Hun ble 2.18 meter.

source: Gïjren 1855 juvlelgi Liksjosne, men naaken kråahpem öösti, dam bæjjese kroehki jih seedti Vitenskapsmuseeten gåajkoe Stuehkesne.
nob: Våren 1855 ble hun gravlagt i Lycksele, men kroppen ble kjøpt, gravd opp og sendt til Vitenskapsmuséet i Stockholm.

source: - Histovrije lea sjyöhtehke daan biejjien.
nob: - Historien er aktuell i dag.

source: Seamma jïjnje raasisme jih ammesasve daan biejjien goh dellie gosse Catarina Christine Larsdotter jielieji 1800-låhkoen.
nob: Det er like mye rasisme og fremmedfrykt i dag som da Catarina Christina Larsdotter levde på 1800-tallet.

source: Akte mubpie bielie man åvteste daate histovrije dan gieltegs lea dan åvteste annje saemien daektieh ovmessie tjeallarinie jih våarhkojne museuminie jih universiteetine, gååvnesieh jih dan åvteste saemiedigkieraerie prosjektem dåårje, saemiedigkieraerie Thomas Åhrén jeahta.
nob: En annen side som også gjør historien interessant er at det ligger fremdeles samiske levninger i ulike kjellere og arkiver på museer og universiteter, og derfor støtter sametingsrådet prosjektet, sier sametingsråd Thomas Åhren.

source: - Vihkeles histovrijem soptsestidh dan boelvese mij daelie byjjene akten sjïere almetjen bïjre mij saejrieslaakan jielieji, men aaj aktem gieltegs jieledem utni akten tïjjen gosse saemieh vuajnalgin goh unnebevyörtegs, Åhrén jeahta.
nob: - Det er viktig å fortelle den oppvoksende generasjon historien om et unik menneske som levde sårbart, men også et spennende liv i en tid når samer ble sett som mindreverdige, sier Åhren.

source: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
nob: For mer informasjon: Sametingsråd Thomas Åhren, 908 39 663
